@extends('home.layouts.app')

@section('title', 'درباره ما')

@section('breadcrumb')
    <x-breadcrumb title="درباره ما" desc="درباره رستوران قریشی" />
@endsection

@section('content')
    <!-- picture section -->
    <div class="company-food-image" style="background-image: url('{{ asset('assets/img/hero/hero-bg-4.jpg') }}')"></div>
    <!-- end picture section -->

    <!-- company food section -->
    <div class="my-5">
        <div class="container">
            <div class="company-food-section">
                <div class="company-food-text">
                    <h1>
                        معرفی شرکت
                    </h1>
                    <div class="text-parts">
                        <p>
                            گروه غذایی قریشی با سال ها سابقه درخشان در زمینه تهیه و توزیع غذای تشریفات،مجالس،کنفرانس ها و اجلاس ها که مدیون 50 سال فعالیت خانوادگی میباشد، هم اکنون با ورود به حوزه غذا شرکتی و سازمانی مثل گذشته توانسته سهم بسزایی از بازار را به خود اختصاص دهد البته در این راستا به کارگیری نیروهای زبده و متخصص در حوزه فروش،تولید و پشتیبانی و همچنین توسعه آشپزخانه مرکزی با بروزترین دستگاه های تولید و بسته بندی از نظر بهداشتی و استانداردهای بین المللی مطابق با متد روز دنیا خالی از لطف نمی باشد.
                        </p>
                        <p>
                            درحال حاضر شرکت پندار نو قریشی  آمادگی عقد قرارداد با شرکت ها و سازمان ها از حداقل 20 پرس تا 10.000 پرس در هر وعده غذایی با قیمت کارشناسی را دارا میباشد.
                        </p>
                        <p>
                            شایان ذکر است لیست برخی از مشتریان سازمانی که افتخار همکاری دارند به پیوست تقدیم گردد.
                        </p>
{{--                        <div class="row">--}}
{{--                            <div class="col-12 col-lg-6">--}}
{{--                                <p>طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله</p>--}}
{{--                            </div>--}}
{{--                            <div class="col-12 col-lg-6 my-2">--}}
{{--                                <img src="{{ asset('assets/img/latest-news/news-bg-1.jpg') }}" alt="">--}}
{{--                            </div>--}}
{{--                        </div>--}}
{{--                        <p class="part-one">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>--}}
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- end company food section -->
@endsection
